// lib/serviceDescriptions.ts
const serviceDescriptions: Record<number, string> = {
  5992: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,


 5165: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5241: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5302: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 3263: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5300: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5249: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5794: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5795: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5796: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5797: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5798: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 3777: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4771: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 2849: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 2985: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 2809: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5226: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5266: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4451: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 6290: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4308: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 2875: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4450: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 1287: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4422: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4574: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 2794: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4820: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5765: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5766: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5769: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5770: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4822: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 3293: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 3826: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4778: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5060: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 3997: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4467: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5750: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4796: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4815: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4439: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 4805: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5206: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5689: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,

 5690: `✅서비스✅
실제 사용자와 유사하게 만들어진 계정으로 팔로워를 늘려주는 서비스입니다. 계정 활성화, 최적화, 계정 홍보, 계정 성장에 도움을 줄 수 있습니다. 프로필 및 게시물 세팅이 안 된 계정이 소수 포함될 수 있습니다.

🛠️작업안내🛠️
시작 시간 : 주문 후 0~5분 이내
'주문내역'에서 진행 현황을 직접 확인 가능합니다.

📄주문방법📄
1. 인스타 프로필 화면에서 [프로필 편집] 클릭
2. '사용자 이름' 복사
3. 링크 입력칸에 인스타그램 아이디 붙여넣기
입력 예시 : likestore_official

🔥리필 이벤트🔥
해당 서비스는 30일 이내 언팔로우 발생 시, 문의주시면 발생한 수량만큼 복구 진행됩니다.

⛔주의사항⛔
- 주문 전 계정이 공개 상태인지 확인해주세요. (비공개일 시 주문이 진행되지 않습니다.)
- 작업 진행 중 아이디 변경 혹은 비공개로 전환하면 작업이 중단됩니다.
- 인스타 아이디를 변경하면 리필이 불가능합니다.
- 24년 인스타 "검토를 위해 플래그 지정" 설정이 업데이트되었습니다. 해당 설정이 켜져 있는 경우 주문 수량이 모두 적용되지 않습니다. "검토를 위해 플래그 지정"을 해제하지 않으시고 수량 미적용에 대한 환불은 불가능합니다.
💡 특히 인기 게시물에 빠르게 좋아요를 추가하고 싶을 때 추천!`,


};

export default serviceDescriptions;